est
[start]
[end]
en
il
les
mais
et
la
parfois
jamais
le
l
généralement
moins
aimé
au
fruit
préféré
agréable
froid
son
chaud
a
de
plus
automne
mois
elle
citrons
paris
étatsunis
france
inde
chine
jersey
new
pendant
pamplemousse
votre
mon
juin
janvier
printemps
mars
septembre
novembre
avril
mai
hiver
décembre
été
aime
octobre
juillet
février
merveilleux
août
doux
humide
relaxant
notre
californie
sec
leur
occupé
pluvieux
calme
beau
habituellement
bananes
poires
verts
fraises
oranges
pommes
raisins
mangues
pêches
d
mangue
gel
pomme
banane
raisin
chaux
citron
poire
fraise
lorange
pêche
pas
enneigée
favori
déteste
gèle
fruits
voiture
lautomne
ils
naime
california
neige
fait
ne
belle
vous
nous
des
animal
camion
cours
neigeux
conduit
prochain
ce
je
tranquille
cher
une
cette
était
aller
chaude
aimons
naimez
naiment
aiment
leurs
aimez
sont
détestons
rouge
jaune
jaime
visiter
sèche
occupée
frisquet
préférée
animaux
dernier
aimait
un
que
vu
conduisait
verte
nouvelle
nos
petite
vieille
brillant
noire
redouté
pleut
naimait
blanche
pamplemousses
entre
rouillée
pense
bleue
traduire
nouveau
grande
se
bleu
rouillé
préférés
ses
blanc
quil
noir
étaient
pluies
brillante
aux
va
vert
rendre
envisage
vieux
petit
glaciales
espagnol
anglais
français
portugais
mes
chinois
cet
mouillé
automobile
traduction
facile
gros
comme
veut
pourquoi
amusant
souris
difficile
pourrait
aimés
voulait
prévoyons
vos
prévois
clémentes
intention
ours
requin
singe
serpent
ont
cheval
lion
lapin
allé
grosse
vont
chien
trop
monde
pluie
chat
redoutés
volant
maillot
i
avez
quand
allés
allée
éléphant
veulent
voulaient
pourraient
oiseau
détendre
magnifique
aimée
lautomobile
naimons
gelé
détestait
prévoient
grand
prévoit
oiseaux
visite
vers
loiseau
éléphants
comment
lui
bien
requins
serpents
pensez
lépicerie
lours
lapins
chiens
chevaux
lécole
cépage
chats
terrain
football
tour
léléphant
lions
eiffel
singes
légère
lanimal
lac
nest
pousse
allez
allons
peu
du
temps
at
sur
rouille
êtesvous
voudrait
quelle
petites
frais
vais
dernière
préférées
porcelaine
manguiers
avons
t
congélation
cest
proches
grandes
détestez
douce
na
aimeraient
plaît
durant
voulez
grosses
estce
aimentils
où
envisagent
dans
bénigne
mouillée
limes
grands
petits
enneigé
gelés
tout
nêtes
moindres
conduite
vit
ressort
redoutée
qui
détend
apprécié
trouvé
traduis
souvent
moteur
etatsunis
estu
astu
allions
